[
  {
    "id": 1,
    "groupId": 7,
    "title": "မင်္ဂလသုတ် ပါဠိတော်",
    "content": "ယံ မင်္ဂလံ ဒွါဒသဟိ၊ စိန္တယိံသု သဒေဝကာ၊ သောတ္ထာနံ နာဓိဂစ္ဆန္တိ၊ အဋ္ဌတ္တိံ သဉ္စ မင်္ဂလံ။\n\nဒေသိတံ ဒေဝဒေဝေန၊ သဗ္ဗပါပဝိနာသနံ။ သဗ္ဗလောက ဟိတတ္ထာယ၊ မင်္ဂလံ တံ ပဏာမ ဟေ။\n\nဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ၊ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ အာရာမေ။ အထခေါ အညတရာ ဒေဝတာ အဘိက္ကန္တာယ ရတ္တိယာ အဘိက္ကန္တ ဝဏ္ဏာ ကေဝလကပ္ပံ ဇေတဝနံ ဩဘာသေတွာ ယေန ဘဂဝါ၊ တေနုပသင်္ကမိ။ ဥပသင်္ကမိတွာ ဘဂဝန္တံ – အဘိဝါဒေတွာ။ ဧကမန္တံ အဋ္ဌာသိ။ ဧကမန္တံ ဌိတာ ခေါ သာ ဒေဝတာ ဘဂဝန္တံ ဂါထာယ အဇ္ဈဘာသိ။\n\nဗဟူ ဒေဝါ မနုဿာ စ၊ မင်္ဂလာနိ အစိန္တ ယုံ။ အာကင်္ခမာနာ သောတ္ထာနံ၊ ဗြူဟိ မင်္ဂလ မုတ္တမံ။\n\nအသေဝနာ စ ဗာလာနံ၊ ပဏ္ဍိတာနဉ္စ သေဝနာ။ ပူဇာ စ ပူဇနေယျာနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nပတိရူပ ဒေသဝါသော စ၊ ပုဗ္ဗေ စ ကတ ပုညတာ။ အတ္တသမ္မာပဏိဓိ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nဗာဟုသစ္စ ဉ္စ သိပ္ပဉ္စ၊ ဝိနယောစ သုသိက္ခိတော။ သုဘာသိတာ စ ယာ ဝါစာ။ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nမာတာပိတု ဥပဋ္ဌာနံ၊ ပုတ္တဒါရဿ သင်္ဂဟော။ အနာကုလာ စ ကမ္မန္တာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ မာတာ ပိသု ဥပတ်ထာနံ၊\n\nဒါနဉ္စ ဓမ္မစရိယာ စ၊ ဉာတကာနဉ္စ သင်္ဂဟော။ အနဝဇ္ဇာနိ ကမ္မာနိ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nအာရတီ ဝိရတီ ပါပါ၊ မဇ္ဇပါနာ စ သံယမော။ အပ္ပမာဒေါ စ ဓမ္မေသု၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nဂါရဝေါ စ နိဝါတော စ၊ သန္တုဋ္ဌိ စ ကတညုတာ။ ကာလေန ဓမ္မဿဝနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nခန္တီစ သောဝစဿတာ၊ သမဏာနဉ္စ ဒဿနံ၊ ကာလေန ဓမ္မသာကစ္ဆာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nတပေါ စဗြဟ္မစရိယဉ္စ အရိယာသစ္စာန ဒဿနံ၊ နိဗ္ဗာန သစ္ဆိကိရိယာ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nဖုဋ္ဌဿ လောကဓမ္မေဟိ၊ စိတ္တံ ယဿ န ကမ္ပတိ၊ အသောကံ ဝိရဇံ ခေမံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။\n\nဧတာဒိသာနိ ကတွာန၊ သဗ္ဗတ္ထ မပရာဇိတာ။ သဗ္ဗတ္ထ သောတ္ထိံ ဂစ္ဆန္တိ၊ တံ တေသံ မင်္ဂလ မုတ္တမံ။\n\nမင်္ဂလသုတ္တံ နိဋ္ဌိတံ။\n\n"
  },
  {
    "id": 2,
    "groupId": 7,
    "title": "ရတနသုတ် ပါဠိတော်",
    "content": "ပဏိဓာနတော ပဋ္ဌာယ၊ တထာဂတဿ ဒသ ပါရမိယော၊ ဒသ ဥပပါရမိယော၊ ဒသ ပရမတ္တ ပါရမိယောတိ၊ သမတ္တိံသ ပါရမိယော၊ ပဉ္စ မဟာပရိစ္စာဂေ၊ လောကတ္ထစရိယံ ဉာတတ္ထစရိယံ၊ ဗုဒ္ဓတ္ထစရိယန္တိ တိဿော စရိယာယော၊ ပစ္ဆိမဘဝေ ဂဗ္ဘဝေါက္ကန္တိံ၊ ဇာတိံ အဘိနိက္ခမနံ၊ ပဓာနစရိယံ ဗောဓိပလ္လင်္ကေ မာရဝိဇယံ၊ သဗ္ဗညုတညာဏပ္ပဋိဝေဓံ၊ ဓမ္မစက္ကပ္ပဝတ္တနံ၊ နဝ လောကုတ္တရဓမ္မေတိ၊ သဗ္ဗေပိမေ ဗုဒ္ဓဂုဏေ အာဝဇ္ဇေတွာ၊ ဝေသာလိယာ တီသု ပါကာရန္တရေသု၊ တိယာမရတ္တိံ ပရိတ္တံ ကရောန္တော၊ အာယသ္မာ အာနန္ဒတ္ထေရော ဝိယ၊ ကာရုညစိတ္တံ ဥပဋ္ဌပေတွာ။\n\nကောဋီသတသဟဿေသု၊ စက္ကဝါဠေသု ဒေဝတာ။ ယဿာဏံ ပဋိဂ္ဂဏှန္တိ၊ ယဉ္စ ဝေသာလိယာ ပုရေ။\n\nရောဂါ မနုဿဒုဗ္ဘိက္ခ သမ္ဘူတံ တိဝိဓံ ဘယံ။ ခိပ္ပ မန္တရ ဓာပေသိ၊ ပရိတ္တံ တံဘဏာမ ဟေ။\n\nယာနီဓဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ သဗ္ဗေဝ ဘူတာ သုမနာ ဘဝန္တု၊ အထောပိ သက္ကစ္စ သုဏန္တု ဘာသိတံ။\n\nတသ္မာ ဟိ ဘူတာ နိသာမေထ သဗ္ဗေ၊ မေတ္တံ ကရောထ မာနုသိယာ ပဇာယ၊ ဒိဝါ စ ရတ္တော စ ဟရန္တိ ယေ ဗလိံ၊ တသ္မာ ဟိ နေ ရက္ခထ အပ္ပမတ္တာ။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ နနော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nခယံ ဝိရာဂံ အမတံ ပဏီတံ၊ ယဒဇ္ဈဂါ သကျမုနီ သမာဟိတော။ န တေန ဓမ္မေန သမတ္ထိ ကိဉ္စိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံ ဗုဒ္ဓသေဋ္ဌော ပရိဝဏ္ဏယီ သုစိံ၊ သမာဓိ မာနန္တရိကည မာဟု၊ သမာဓိနာ တေန သမော န ဝိဇ္ဇတိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ ပုဂ္ဂလာ အဋ္ဌ သတံ ပသတ္ထာ၊ စတ္တာရိ ဧတာနိ ယုဂါနိ ဟောန္တိ။ တေ ဒက္ခိဏေယျာ သုဂတဿ သာဝကာ၊ ဧတေသု ဒိန္နာနိ မဟပ္ဖလာနိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ သုပ္ပယုတ္တာ မနသာ ဒဠှေန၊ နိက္ကာမိနော ဂေါတမသာသနမှိ။ တေ ပတ္တိပတ္တာ အမတံ ဝိဂယှ၊ လဒ္ဓါ မုဓာ နိဗ္ဗုတိံ ဘုဉ္စမာနာ။ ဣဒမ္ပိ သံဃေ ရတနံ ဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယထိန္ဒခီလော ပထဝိဿိတော သိယာ၊ စတုဗ္ဘိ ဝါတေဟိ အသမ္ပကမ္ပိယော။ တထူပမံ သပ္ပုရိသံ ဝဒါမိ၊ ယော အရိယသစ္စာနိ အဝေစ္စ ပဿတိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ အရိယသစ္စာနိ ဝိဘာဝယန္တိ၊ ဂမ္ဘီရ ပညေန သုဒေသိတာနိ။ ကိဉ္စာပိ တေ ဟောန္တိ ဘုသံ ပမတ္တာ၊ န တေ ဘဝံ အဋ္ဌမ မာဒိယန္တိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nသဟာဝဿ ဒဿနသမ္ပဒါယ၊ တယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။ သက္ကာယဒိဋ္ဌိ ဝိစိကိစ္ဆိတဉ္စ၊ သီလဗ္ဗတံ ဝါပိ ယဒတ္ထိ ကိဉ္စိ။\n\nစတူဟပါယေဟိ စ ဝိပ္ပမုတ္တော၊ ဆစ္စာဘိ ဌာနာနိ အဘဗ္ဗ ကာတုံ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nကိဉ္စာပိ သော ကမ္မကရောတိ ပါပကံ၊ ကာယေန ဝါစာ ဥဒ စေတသာ ဝါ။ အဘဗ္ဗ သော တဿ ပဋိစ္ဆဒါယ၊ အဘဗ္ဗတာ ဒိဋ္ဌပဒဿ ဝုတ္တာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဝနပ္ပဂုမ္ဗေ ယထ ဖုဿိတဂ္ဂေ၊ ဂိမှာန မာသေ ပဌမသ္မိံ ဂိမှေ။ တထူပမံ ဓမ္မဝရံ အဒေသယိ၊ နိဗ္ဗာနဂါမိံ ပရမံ ဟိတာရ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဝရော ဝရညူ ဝရဒေါ ဝရာဟရော။ အနုတ္တရော ဓမ္မဝရံ အဒေသယိ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nခီဏံ ပုရာဏံ နဝ နတ္ထိ သမ္ဘဝံ၊ ဝိရတ္တစိတ္တာ ယတိကေ ဘဝသ္မိံ။ တေ ခီဏဗီဇာ အဝိရုဠှိ ဆန္ဒာ၊ နိဗ္ဗန္တိ ဓီရာ ယထယံ ပဒီပေါ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ ထာဂတံ ဒေဝမနုဿပူဇိတံ။ ဗုဒ္ဓံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ။ ဓမ္မံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ၊ သံဃံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nရတန သုတ္တံ နိဋ္ဌိတံ။\n\n"
  },
  {
    "id": 3,
    "groupId": 7,
    "title": "မေတ္တသုတ် ပါဠိတော်",
    "content": "ယဿာနုဘာဝတော ယက္ခာ၊ နေဝ ဒဿေန္တိ ဘီသနံ။ ယဉှိ စေဝါ နုယုဉ္ဇန္တော၊ ရတ္တိန္ဒိဝ မတန္ဒိတော။\n\nသုခံ သုပတိ သုတ္တော စ၊ ပါပံ ကိဉ္စိ န ပဿတိ။ ဧဝမာဒိ ဂုဏူပေတံ။ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nကရဏီယ မတ္ထကုသလေန၊ ယန္တ သန္တံ ပဒံ အဘိသမေစ္စ။ သက္ကော ဥဇူ စ သုဟုဇူ စ၊ သုဝစော စဿ မုဒု အနတိမာနီ။\n\nသန္တုဿကော စ သုဘရော စ၊ အပ္ပကိစ္စော စ သလ္လဟုကဝုတ္တိ။ သန္တိန္ဒြိယော စ နိပကော စ၊ အပ္ပဂဗ္ဘော ကုလေသွ န နုဂိဒ္ဓေါ။\n\nန စ ခုဒ္ဒ မာစရေ ကိဉ္စိ၊ ယေန ဝိညူ ပရေ ဥပ ဝဒေယျုံ။ သုခိနောဝ ခေမိနော ဟောန္တု၊ သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။\n\nယေ ကေစိ ပါဏဘူတတ္ထိ၊ တသာ ဝါ ထာဝရာဝ နဝသေသာ။ ဒီဃာ ဝါ ယေဝ မဟန္တာ၊ မဇ္ဈိမာ ရဿကာ အဏုကထူလာ။\n\nဒိဋ္ဌာ ဝါ ယေဝ အဒိဋ္ဌာ၊ ယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။ ဘူတာဝ သမ္ဘဝေသီဝ၊ သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။\n\nန ပရော ပရံ နိကုဗ္ဗေထ၊ နာတိမညေထ ကတ္ထစိ န ကဉ္စိ။ ဗျာရောသနာ ပဋိဃသည၊ နာညမညဿ ဒုက္ခ မိစ္ဆေယျ။\n\nမာတာ ယထာ နိယံပုတ္တ၊ မာယုသာ ဧကပုတ္တ မနုရက္ခေ။ ဧဝမ္ပိ သဗ္ဗဘူတေသု၊ မာနသံ ဘာဝယေ အပရိမာဏံ။\n\nမေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊ မာနသံ ဘာဝယေ အပရိမာဏံ။ ဥဒ္ဓံ အဓော စ တိရိယဉ္စ၊ အသမ္ဗာဓံ အဝေရ မသပတ္တံ။\n\nတိဋ္ဌံ စရံ နိသိန္နော ဝ၊ သယာနော ယာဝတာဿ ဝိတမိဒ္ဓေါ။ ဧတံ သတိံ အဓိဋ္ဌေယျ၊ ဗြဟ္မ မေတံ ဝိဟာရ မိဓ မာဟု။\n\nဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။\n\nမေတ္တသုတ္တံ နိဋ္ဌိတံ။\n\n"
  },
  {
    "id": 4,
    "groupId": 7,
    "title": "ခန္ဓသုတ် ပါဠိတော်",
    "content": "သဗ္ဗာသီဝိသဇာတီနံ၊ ဒိဗ္ဗမန္တာဂဒံ ဝိယ။ ယံ နာသေတိ ဝိသံ ဃောရံ သေသဉ္စာပိ ပရိဿယံ။\n\nအာဏာခေတ္တမှိ သဗ္ဗတ္ထ၊ သဗ္ဗဒါ သဗ္ဗပါဏိနံ။ သဗ္ဗသောပိ နိဝါရေတိ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဝိရူပက္ခေဟိ မေ မေတ္တံ၊ မေတ္တံ ဧရာပထေဟိ မေ။ ဆဗျာပုတ္တေဟိ မေ မေတ္တံ မေတ္တံ၊ ကဏှာဂေါတမကေဟိ စ။\n\nအပါဒကေဟိ မေ မေတ္တံ၊ မေတ္တံ ဒွိပါဒကေဟိ မေ။ စတုပ္ပဒေဟိ မေ မေတ္တံ မေတ္တံ ၊ ဗဟုပ္ပဒေဟိ မေ။\n\nမာမံ အပါဒကော ဟိံသိ၊ မာမံ ဟိံသိ ဒွိပါဒကော။ မာမံ စတုပ္ပဒေါ ဟိံသိ၊ မာမံ ဟိံသိ ဗဟုပ္ပဒေါ။\n\nသဗ္ဗေ သတ္တာ သဗ္ဗေ ပါဏာ၊ သဗ္ဗေ ဘူတာ စ ကေဝလာ။ သဗ္ဗေ ဘဒြာနိ ပဿန္တု၊ မာ ကိဉ္စိ ပါပ မာဂမာ။\n\nအပ္ပမာဏော ဗုဒ္ဓေါ၊ အပ္ပမာဏော ဓမ္မော။ အပ္ပမာဏော သံဃော၊ ပမာဏဝန္တာနိ သရီသပါနိ။ အဟိ ဝိစ္ဆိကာ သတပဒီ၊ ဥဏ္ဏနာဘီ သရဗူ မူသိကာ။\n\nကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ၊ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။\n\nခန္ဓသုတ္တံ နိဋ္ဌိတံ။\n\n"
  },
  {
    "id": 5,
    "groupId": 7,
    "title": "မောရသုတ် ပါဠိတော်",
    "content": "ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ မောရယောနိယံ။ ယေန သံဝိဟိတာ ရက္ခံ၊ မဟာသတ္တံ ဝနေစရာ။\n\nစိရဿံ ဝါယမန္တာပိ၊ နေဝ သက္ခိံသု ဂဏှိတုံ။ ဗြဟ္မမန္တ န္တိ အက္ခာတံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဥဒေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿ ဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ဒိဝသံ။\n\nယေ ဗြာဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္ထု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ၊ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ၊ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော စရတိ ဧသနာ။\n\nအပေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ရတ္တိံ။\n\nယေ ဗြဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္တု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ။ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ။ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော ဝါသ မကပ္ပယိ။\n\nမောရသုတ္တံ နိဋ္ဌိတံ။\n\n"
  },
  {
    "id": 6,
    "groupId": 7,
    "title": "ဝဋ္ဋသုတ် ပါဠိတော်",
    "content": "ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ ဝဋ္ဋဇာတိယံ။ ယဿ တေဇေန ဒါဝဂ္ဂိ၊ မဟာသတ္တံ ဝိဝဇ္ဇယိ။\n\nထေရဿ သာရိပုတ္တဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nအတ္ထိ လောကေ သီလဂုဏော၊ သစ္စံ သောစေယျ နုဒ္ဒယာ။ တေန သစ္စေန ကာဟာမိ၊ သစ္စကိရိယ မုတ္တမံ။\n\nအာဝဇ္ဇေတွာ ဓမ္မဗလံ၊ သရိတွာ ပုဗ္ဗကေ ဇိနေ။ သစ္စဗလ မဝဿာယ၊ သစ္စကိရိယ မကာသဟံ။\n\nသန္တိ ပက္ခာ အပတနာ၊ သန္တိ ပါဒါ အဝဉ္စနာ။ မာတာ ပိတာ စ နိက္ခန္တာ၊ ဇာတဝေဒ ပဋိက္ကမ။\n\nသဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။\n\nဝဋ္ဋသုတ္တံ နိဋ္ဌိတံ။"
  },
  {
    "id": 7,
    "groupId": 7,
    "title": "ဓဇဂ္ဂသုတ် ပါဠိတော်",
    "content": "ယဿာနုဿရဏေနာပိ၊ အန္တလိက္ခေပိ ပါဏိနော။ ပတိဋ္ဌမဓိဂစ္ဆန္တိ၊ ဘူမိယံ ဝိယ သဗ္ဗထာ။\n\nသဗ္ဗုပဒ္ဒဝဇာလမှာ၊ ယက္ခစောရာဒိ သမ္ဘဝါ။ ဂဏာနာ န စ မုတ္တာနံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ။ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ။\n\nတတြ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ ဘိက္ခဝေါတိ၊ ဘဒ္ဒန္တေတိ တေ ဘိက္ခူ – ဘဂဝတော ပစ္စဿောသုံ။ ဘဂဝါ ဧတဒဝေါစ၊ ဘူတပုဗ္ဗံ ဘိက္ခဝေ၊ ဒေဝါသုရသင်္ဂါမော၊ သမုပဗျူဠှော အဟောသိ။ အထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော။ ဒေဝေ တာဝတိံ သေ အာမန္တေသိ၊ သစေ မာရိသာ ဒေဝါနံ၊ သင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ မမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ပဇာပတိဿ ဒေဝရာဇဿ- ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ပဇာပတိဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ၀ရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ဝရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဤသာနဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ။ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတီ တိ။\n\nတံ ခေါ ပန ဘိက္ခဝေ၊ သက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ပဇာပတိဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဝရုဏဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဤသာနဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယေထာပိ နောပိ ပဟီယေထ။\n\nတံ ကိဿ ဟေတု၊ သက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော၊ အဝီတရာဂေါ အဝီတဒေါသော၊ အဝီတမောဟော၊ ဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။\n\nအဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ၊ သစေ တုမှာကံ ဘိက္ခဝေ၊ အရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ၊ သုညာဂါရဂတာနံ ဝါ၊ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ အနုဿရေယျာထ။\n\nဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော၊ လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာဒေဝမနုဿာနံ။ ဗုဒ္ဓေါ ဘဂဝါ တိ။\n\nမမံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ မံ အနုဿရေယျာထ၊ အထ ဓမ္မံ အနုဿရေယျာထ၊\n\nသွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။\n\nဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ။ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ဓမ္မံ အနုဿရေယျာထ၊ အထ သံဃံ အနုဿရေယျာထ။\n\nသုပ္ပဋိပန္နော ဘဂဝါတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမိစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ၊ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော ပါဟုနေယျော၊ ဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။\n\nသံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nတံ ကိဿ ဟေတု၊ တထာဂတော ဟိ ဘိက္ခဝေ။ အရဟံ သမ္မောသမ္ဗုဒ္ဓေါ၊ ဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော၊ အဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။\n\nဣဒမဝေါစ ဘဂဝါ၊ ဣဒံ ဝတွာန သုဂတော၊ အထာပရံ ဧတဒဝေါစ သတ္ထာ။\n\nအရညေ ရုက္ခမူလေ ဝါ၊ သုညာဂါရေဝ ဘိက္ခဝေါ။ အနုဿရေထ သမ္ဗုဒ္ဓံ၊ ဘယံ တုမှာက နော သိယာ။\n\nနော စေ ဗုဒ္ဓံ သရေယျာထ၊ လောကဇေဋ္ဌံ နရာသဘံ၊ အထ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ၊\n\nနော စေ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ အထ သံဃံ သရေယျာထ။ ပုညက္ခတ္တံ အနုတ္တရံ။\n\nဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊ ဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ၊ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော န ဟေဿတိ။\n\nဓဇဂ္ဂသုတ္တံ နိဋ္ဌိတံ။"
  },
  {
    "id": 8,
    "groupId": 7,
    "title": "အာဋာနာဋိယသုတ် ပါဠိတော်",
    "content": "အပ္ပသန္နေဟိ နာထဿ၊ သာသနေ သာဓုသမ္မတေ။ အမနုဿေဟိ စဏ္ဍေဟိ၊ သဒါ ကိဗ္ဗိသ ကာရိဘိ။\n\nပရိသာနံ စတဿန္နံ၊ အဟိံ သာယ စ ဂုတ္တိယာ။ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဝိပဿိဿ စ နမတ္ထု၊ စက္ခုမန္တဿ သိရီမတော။ သိခိဿပိ စ နမတ္ထု၊ သဗ္ဗဘူတာ နုကမ္ပိနော။\n\nဝေဿဘုဿ စ နမတ္ထု၊ နှာတကဿ တပဿိနော။ နမတ္ထု ကကုသန္ဓဿ၊ မာရသေနာ ပမဒ္ဒိနော။\n\nကောဏာဂမနဿ နမတ္ထု။ ဗြာဟ္မဏဿ ဝုသီမတော။ ကဿပဿ စနမတ္ထု၊ ဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။\n\nအင်္ဂီရသဿ နမတ္ထု၊ သကျပုတ္တဿ သိရီမတော။ ယော ဣမံ ဓမ္မံ ဒေသေသိ၊ သဗ္ဗဒုက္ခာပနူဒနံ။\n\nယေ စာပိ နိဗ္ဗုတာ လောကေ၊ ယထာဘူတံ ဝိပဿိသုံ။ တေ ဇနာ အပိသုဏာ ထ၊ မဟန္တာ ဝီတသာရဒါ။\n\nဟိတံ ဒေဝနုဿာနံ၊ ယံ နမဿန္တိ ဂေါတမံ။ ဝိဇ္ဇာစရဏသမ္ပန္နံ၊ မဟန္တံ ဝီတသာရဒံ။\n\nဧတေ စညေ စ သမ္ဗုဒ္ဓါ၊ အနေကသတကောဋိယော။ သဗ္ဗေ ဗုဒ္ဓါ သမသမာ၊ သဗ္ဗေ ဗုဒ္ဓါ မဟိဒ္ဓိကာ။\n\nသဗ္ဗေ ဒသဗလူပေတာ ဝေသာရဇ္ဇေဟု ပါဂတာ။ သဗ္ဗေ တေ ပဋိဇာနန္တိ၊ အာသဘံ ဌာန မုတ္တမံ။\n\nသီဟနာဒံ နဒန္တေ တေ၊ ပရိသာသု ဝိသာရဒါ။ ဗြာဟ္မစက္ကံ ပဝတ္တန္တိ၊ လောကေ အပ္ပဋိဝတ္တိယံ။\n\nဥပေတာ ဗုဒ္ဓဓမ္မေဟိ၊ အဋ္ဌာရသဟိ နာယကာ။ ဗာတ္တိံသ လက္ခဏူပေတာ၊ သီတာနုဗျဉ္ဇနာ ဓရာ။\n\nဗျာမပ္ပဘာယ သုပ္ပဘာ၊ သဗ္ဗေ တေ မုနိကုဉ္ဇရာ။ ဗုဒ္ဓါ သဗ္ဗညုနော ဧတေ၊ သဗ္ဗေ ခီဏာသဝါ ဇိနာ။\n\nမဟာပဘာ မဟာတေဇာ၊ မဟာပညာ မဟဗ္ဗလာ။ မဟာကာရုဏိကာ ဓီရာ၊ သဗ္ဗေသာနံ သုခါဝဟာ။\n\nဒီပါ နာထာ ပတိဋ္ဌာ စ၊ တာဏာ လေဏာ စ ပဏိနံ။ ဂတီ ဗန္ဓူ မဟေဿာသာ၊ သရဏာ စ ဟိတေသိနော\n\nသဒေဝကဿ လောကဿ သဗ္ဗေ ဧတေ ပရာယဏာ။ တေသာ ဟံ သိရသာ ပါဒေ၊ ဝန္ဒာမိ ပုရိသုတ္တမေ။\n\nဝစသာ မနသာ စေဝ၊ ဝန္ဒာမေ တေ တထာဂတေ။ သယနေ အာသနေ ဌာနေ၊ ဂမနေ စာပိ သဗ္ဗဒါ။\n\nသဒါ သုခေန ရက္ကန္တု၊ ဗုဒ္ဓါ သန္တိကရာ တုဝံ။ တေဟိ တွံ ရက္ခိတော သန္တော။ မုတ္တော သဗ္ဗဘယေဟိ စ။\n\nသဗ္ဗရောဂါ ဝိနီမုတ္တော၊ သဗ္ဗသန္တာပ ဝဇ္ဇိတော။ သဗ္ဗဝေရ မတိက္ကန္တော၊ နိဗ္ဗုတော စ တုဝံ ဘဝ။\n\nတေသံ သစ္စေန သီလေန၊ ခန္တိမေတ္တာ ဗလေန စ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဘူတာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဒေဝါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဥတ္တရသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ယက္ခာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပုရတ္ထိမေန ဓတရဋ္ဌော၊ ဒက္ခိဏေန ဝိရူဠှကော။ ပစ္ဆိမေန ဝိရူပက္ခော၊ ကုဝေရော ဥတ္တရံ ဒိသံ။\n\nစတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nအာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊ ဒေဝါ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊ ဝသန္တာ ဣဓ သာသနေ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nသဗ္ဗီတိယော ဝိဝဇ္ဇန္တု၊ သောကော ရောဂေါ ဝိနဿတု။ မာ တေ ဘဝန္တွန္တရာယာ၊ သုခီ ဒီဃာယုကော ဘဝ။\n\nအဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။\n\nအာဋာနာဋိယသုတ္တံ နိဋ္ဌိတံ။"
  },
  {
    "id": 9,
    "groupId": 7,
    "title": "အင်္ဂုလိမာလသုတ် ပါဠိတော်",
    "content": "ပရိတ္တံ ယံ ဘဏန္တဿ၊ နိသိန္နဋ္ဌာနဓောဝနံ။ ဥဒကမ္ပိ ဝိနာသေတိ၊ သဗ္ဗမေဝ ပရိဿယံ။\n\nသောတ္ထိနာ ဂဗ္ဘဝုဋ္ဌာနံ၊ ယဉ္စ သာဓေတိ တင်္ခဏေ။ ထေရဿင်္ဂုလိမာလဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။\n\nအင်္ဂုလိမာလသုတ္တံ နိဋ္ဌိတံ။"
  },
  {
    "id": 10,
    "groupId": 7,
    "title": "ဗောဇ္ဈင်္ဂသုတ် ပါဠိတော်",
    "content": "သံသာရေ သံသရန္တာနံ၊ သဗ္ဗဒုက္ခ ဝိနာသနေ။ သတ္တ ဓမ္မေ စ ဗောဇ္ဈင်္ဂေ၊ မာရသေနာပမဒ္ဒနေ။\n\nဗုဇ္ဈိတွာ ယေ စိမေ သတ္တာ၊ တိဘဝါ မုတ္တကုတ္တမာ။ အဇာတိ မဇရာဗျာဓိံ၊ အမတံ နိဗ္ဘယံ ဂတာ။\n\nဧဝမာဒိ ဂုဏူပေတံ၊ အနေကဂုဏသင်္ဂဟံ။ ဩသဓဉ္စ ဣမံ မန္တံ၊ ဗောဇ္ဈင်္ဂဉ္စ ဘဏာမ ဟေ။\n\nဗောဇ္ဈင်္ဂေါ သတိသင်္ခါတော၊ ဓမ္မာနံ ဝိစယော တထာ။ ဝီရိယံ ပီတိ ပဿဒ္ဓိ၊ ဗောဇ္ဈင်္ဂါ စ တထာ’ ပရေ။\n\nသမာဓုပေက္ခာ ဗောဇ္ဈင်္ဂါ၊ သတ္တေ’ တေ သဗ္ဗဒဿိနာ။ မုနိနာ သမ္မဒက္ခာတာ၊ ဘာဝိတာ ဗဟုလီကတာ။\n\nသံဝတ္တန္တိ အဘိညာယ၊ နိဗ္ဗာနာယ စ ဗောဓိယာ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။\n\nဧကသ္မိံ သမယေ နာထော၊ မောဂ္ဂလ္လာနဉ္စ ကဿပံ။ ဂိလာနေ ဒုက္ခိတေ ဒိသွာ၊ ဗောဇ္ဈင်္ဂေ သတ္တ ဒေသယိ။\n\nတေ စ တံ အဘိနန္ဒိတွာ၊ ရောဂါ မုစ္စိံသု တင်္ခဏေ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။\n\nဧကဒါ ဓမ္မရာဇာပိ၊ ဂေလညေနာ’ ဘိပီဠိတော။ စုန္ဒတ္ထေရေန တံယေဝ၊ ဘဏာပေတွာန သာဒရံ။\n\nသမ္မောဒိတွာန အာဗာဓာ၊ တမှာ ဝုဋ္ဌာသိ ဌာနသော။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။\n\nပဟီနာ တေ စ အာဗာဓာ၊ တိဏ္ဏန္နမ္ပိ မဟေသိနံ။ မဂ္ဂဟတာ ကိလေသာဝ၊ ပတ္တာ’ နုပ္ပတ္တိဓမ္မတံ။ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။\n\nဗောဇ္ဈင်္ဂသုတ္တံ နိဋ္ဌိတံ။"
  },
  {
    "id": 11,
    "groupId": 7,
    "title": "ပုဗ္ဗဏှသုတ် ပါဠိတော်",
    "content": "ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။\n\nယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။\n\nယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။\n\nဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။\n\nဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။\n\nဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာ ဂတာ။\n\nသဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊ ပစ္စေကာနဉ္စ ယံ ဗလံ။ အရဟန္တာနဉ္စ တေဇေန၊ ရက္ခံ ဗန္ဓာမိ သဗ္ဗသော။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဗုဒ္ဓါ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဓမ္မာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ သံဃာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nမဟာကာရုဏိကော နာထော၊ ဟိတာယ သဗ္ဗပါဏိနံ။ ပူရေတွာ ပါရမီ သဗ္ဗာ၊ ပတ္တော သမ္မောဓိ မုတ္တမံ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။\n\nဇယန္တော ဗောဓိယာ မူလေ၊ သကျာနံ နန္ဒိဝဎ္ဍနော။ ဧဝမေဝ ဇယော ဟောတု၊ ဇယဿု ဇယမင်္ဂလေ။\n\nအပရာဇိတပလ္လင်္ကေ၊ သီသေ ပုထု ဝိပုက္ခလေ။ အဘိသေကေ သဗ္ဗဗုဒ္ဓါနံ၊ အဂ္ဂပ္ပတ္တော ပမောဒတိ။\n\nသုနက္ခတ္ကံ သုမင်္ဂလံ၊ သပ္ပဘာတံ သုဟုဋ္ဌိတံ။ သုခဏော သုမုဟုတ္တော စ၊ သုယိဋ္ဌံ ဗြဟ္မစာရိသု။\n\nပဒက္ခိဏံ ကာယကမ္မံ၊ ဝါစာကမ္မံ ပဒက္ခိဏံ။ ပဒက္ခိဏံ မနောကမ္မံ၊ ပဏီဓိ တေ ပဒက္ခိဏေ။\n\nပဒက္ခိဏာနိ ကတွာန၊ လဘန္တတ္ထေ ပဒက္ခိဏေ။ တေ အတ္ထလဒ္ဓါ သုခိတာ၊ ဝိရုဠှာ ဗုဒ္ဓသာသနေ။ အရောဂါ သုခိတာ ဟောထ၊ သဟ သ‌‌‌ေဗ္ဗဟိ ဉာတိဘိ။\n\nပုဗ္ဗဏှသုတ္တံ နိဋ္ဌိတံ။"
  }
]